<?php
//$lang[''] = '';
/*
<?=$this->lang->line('')?>
*/
$lang['НАШИ ПРЕДЛОЖЕНИЯ'] = 'НАШІ ПРОПОЗИЦІЇ';
$lang['Мы бережно храним конфиденциальную информацию о наших арендаторах!'] = 'Ми дбайливо зберігаємо конфіденційну інформацію про наших орендарів!';
$lang['Детальнее'] = 'Детальніше';
$lang['Площадь'] = 'Площа';
$lang['Кабинеты'] = 'Кабінети';
$lang['Этаж'] = 'Поверх';
$lang['МБЦ'] = 'МБЦ';
$lang['Корпус'] = 'Корпус';
$lang['Задать вопрос'] = 'Задати питання';
$lang['Более 15 лет на рынке офисной недвижимости'] = 'Більше 15 років на ринку офісної нерухомості';
$lang['Морской бизнес центр'] = 'МОРСЬКИЙ БІЗНЕС ЦЕНТР';
$lang['Hовости'] = 'Новини';
$lang['Читать новость'] = 'Читати новину';
$lang['Читать дальше'] = 'Читати далі';
$lang['Читать далее'] = 'Читати далі';
$lang['Спрятать'] = 'Сховати';
$lang['Сайт разработан web-cтудией'] = 'Сайт розроблений web-студією';
$lang['На текущую дату есть'] = 'На поточну дату є';
$lang['предложений аренды офисов'] = 'пропозицій оренди офісів';

// Статус оплаты
$lang['success'] = 'оплата получена';
$lang['waitAccept'] = 'ожидает оплаты';
$lang['process'] = 'обрабатывается';
$lang['canceled'] = 'отменён';
$lang['fail'] = 'не проведён';