<?php
$lang['mod_shipping_and_payment'] = 'Доставка и оплата';
$lang['mod_shipping_and_payment_desc'] = '<p><srtrong>Доставка по Украине от 1000 грн – БЕСПЛАТНО!</srtrong>
 </p>
<br><ol>Приобретая у нас, Вы получаете:
<li>Комфортность при выборе товара;</li>
<li>Экономию средств;</li>
<li>Здоровый организм;</li>
<li>Оперативность;</li>
<li>Удобную и быструю доставку;</li>
<li>Гарантию качества;</li>
<li>Возможность оплатить заказа так, как это удобно Вам: на месте при получении товара, с помощью банковского перевода;</li>
<li>Постоянные акции, скидки и системы лояльности.</li>
</ol>
 
<p><srtrong>Доставка и оплата</srtrong>
<br><ol>Режим работы:
<li>приём заявок через корзину интернет-магазина (через сайт) – круглосуточно</li>
<li>приём заявок, консультация по товару осуществляется с 9:00 до 21:00 по телефонам:
<br>+38(093)361-83-80
<br>+38(066)396-83-47
<br>+38(098)367-53-01</li>
</ol>
</p>

<p>Территориально склад интернет-магазина находится в Одессе, но доставку мы осуществляем по всей территории Украины благодаря транспортной компании Новая почта - http://www.novaposhta.com.ua
</p>

<p><srtrong>Гарантия</srtrong>
<br>Все товары нашего интернет-магазина реализуются с гарантией, которая зависит от сервисной политики производителя. Гарантийный срок указан в руководстве по эксплуатации, которое прилагается к товару. Если он не указан в руководстве по эксплуатации то срок, устанавливаемый в отношении скрытых недостатков товара, начинается с момента передачи товара покупателю и составляет 48 часов. Подтверждением гарантийных обязательств является гарантийный талон производителя.
Проверка комплектности и отсутствие дефектов в товарах производится Вами в момент получения товара от курьера или компании-перевозчика. После получения товара клиентом, претензии по поводу некомплектности изделия не принимаются.
Гарантия не распространяется на части изделия, которые легко разбиваются, а также на аксессуары.
</p>
 
<p>Возникли вопросы? Наши менеджеры проконсультируют вас по всем вопросам, связанным с оформлением заказа, оплатой и доставкой по телефонам:
<br>+38(093)361-83-80
<br>+38(066)396-83-47
<br>+38(098)367-53-01
</p>

<p><srtrong>Способы оплаты:</srtrong>
<br>Оплата наличными. Наличный расчет при получении товара в Новой Почте.
<br>Предоплата или полная оплата на банковскую карту ПриватБанк.
</p>

 
<p><srtrong>Дополнительная информация о доставке и оплате:</srtrong>
<br>Пополнение карточного счёта через терминал приема платежей ПриватБанка
<br>Зачисление: моментально
<br><ol>Подробности
<li>Зайти в любое отделение ПриватБанка;</li>
<li>В меню терминала выбрать банковские операции с логотипом ПриватБанк;</li>
<li>Ввести номер карточки получателя;</li>
<li>Терминал будет обрабатывать данные и отобразит ФИО получателя;</li>
<li>Скормить терминал купюрами (без сдачи);</li>
<li>Подтвердить сумму оплаты;</li>
<li>Распечатать квитанцию. (храните квитанцию до поступления суммы на ваш баланс);</li>
<li>Сообщить сумму оплаты и номер заказа своему менеджеру.</li>
</ol>
</p>

<p>Реквизиты можно получить у своего менеджера.
 </p>';
$lang['mod_recommended'] = "Рекомендуемые товары";
$lang['mod_display_iteams'] = "Отображение:";
$lang['mod_count_iteams'] = "Показать:";
$lang['mod_filter_by_price'] = "По цене:";
$lang['mod_filter_reset'] = "Сбросить фильтры";
$lang['mod_sidebar_new'] = "Новые товары";
$lang['mod_sidebar_buy'] = "Купить";

$lang['mod_opinions_title'] = "Отзывы";
$lang['mod_opinions_form_opinion'] = "Отзыв";
$lang['mod_opinions_form_captcha'] = "Введите цифры с картинки";
$lang['mod_opinions_form_butt_submit'] = "Прокомментировать";
$lang['mod_opinions_login_reg'] = '<a href="/login/" rel="nofollow">Войти</a> / <a href="/register/" rel="nofollow">Зарегистрироваться</a>';
$lang['mod_opinions_no_opinions'] = "Ваш комментарий может быть первым";
$lang['mod_opinions_no_article_id'] = "Нет идентификатора статьи";
$lang['mod_opinions_butt_submit'] = "Оставить отзыв";