<?php
$lang['mod_shipping_and_payment'] = 'Доставка і оплата';
$lang['mod_shipping_and_payment_desc'] = '<P> <srtrong> Доставка по Україні від 1000 грн - БЕЗКОШТОВНО! </ Srtrong>
 </ P>
<br> <ol> Купуючи у нас, Ви отримуєте:
<li> Комфортність при виборі товару; </ li>
<li> Економію коштів; </ li>
<li> Здоровий організм; </ li>
<li> Оперативність; </ li>
<li> Зручну та швидку доставку; </ li>
<li> Гарантію якості; </ li>
<li> Можливість оплатити замовлення так, як це зручно Вам: на місці при отриманні товару, за допомогою банківського переказу; </ li>
<li> Постійні акції, знижки та системи лояльності. </ li>
</ ol>
 
<p> <srtrong> Доставка і оплата </ srtrong>
<br> <ol> Режим роботи:
<Li> прийом заявок через корзину інтернет-магазину (через сайт) - цілодобово </ li>
<Li> прийом заявок, консультація по товару здійснюється з 9:00 до 21:00 за телефонами:
<br> +38 (093) 361-83-80
<br> +38 (066) 396-83-47
<br> +38 (098) 367-53-01 </ li>
</ Ol>
</ P>

<P> Територіально склад інтернет-магазину знаходиться в Одесі, але доставку ми здійснюємо по всій території України завдяки транспортної компанії Нова пошта - http://www.novaposhta.com.ua
</ P>

<P> <srtrong> Гарантія </ srtrong>
<br> Всі товари нашого інтернет-магазину реалізуються з гарантією, яка залежить від сервісної політики виробника. Гарантійний термін вказаний в керівництві з експлуатації, що додається до товару. Якщо він не вказаний в керівництві з експлуатації то строк, встановлюваний щодо прихованих недоліків товару, починається з моменту передачі товару покупцеві і становить 48 годин. Підтвердженням гарантійних зобов\'язань є гарантійний талон виробника.
Перевірка комплектності та відсутність дефектів в товарах проводиться Вами в момент отримання товару від кур\'єра або компанії-перевізника. Після отримання товару клієнтом, претензії з приводу некомплектності вироби не приймаються.
Гарантія не поширюється на частини виробу, які легко розбиваються, а також на аксесуари.
</ P>
 
<P> Виникли питання? Наші менеджери проконсультують вас з усіх питань, пов\'язаних з оформленням замовлення, оплатою і доставкою за телефонами:
<br> +38 (093) 361-83-80
<br> +38 (066) 396-83-47
<br> +38 (098) 367-53-01
</ P>

<P> <srtrong> Способи оплати: </ srtrong>
<br> Оплата готівкою. Готівковий розрахунок при отриманні товару в Новій Пошті.
<br> Передплата або повна оплата на банківську карту ПриватБанк.
</ P>

 
<P> <srtrong> Додаткова інформація про доставку та оплату: </ srtrong>
<br> Поповнення карткового рахунку через термінал прийому платежів ПриватБанку
<br> Зарахування: моментально
<br> <ol> Подробиці
<Li> Зайти в будь-яке відділення ПриватБанку; </ li>
<Li> У меню терміналу вибрати банківські операції з логотипом ПриватБанк; </ li>
<Li> Ввести номер картки одержувача; </ li>
<Li> Термінал буде обробляти дані і відобразить ПІБ одержувача; </ li>
<Li> згодувати термінал купюрами (без здачі); </ li>
<Li> Підтвердити суму оплати; </ li>
<Li> Роздрукувати квитанцію. (Зберігайте квитанцію до надходження суми на ваш баланс); </ li>
<Li> Повідомити суму оплати і номер замовлення своєму менеджерові. </ Li>
</ Ol>
</ P>

<P> Реквізити можна отримати у свого менеджера.
 </ P>';
$lang['mod_recommended'] = "Рекомендовані товари";
$lang['mod_display_iteams'] = "Відображення:";
$lang['mod_count_iteams'] = "Показати:";
$lang['mod_filter_by_price'] = "За цiною:";
$lang['mod_filter_reset'] = "Скинути фільтри";
$lang['mod_sidebar_new'] = "Нові товари";
$lang['mod_sidebar_buy'] = "Купити";

$lang['mod_opinions_title'] = "Відгуки";
$lang['mod_opinions_form_opinion'] = "Відгук";
$lang['mod_opinions_form_captcha'] = "Введіть цифри з картинки";
$lang['mod_opinions_form_butt_submit'] = "Прокомментувати";
$lang['mod_opinions_login_reg'] = "Увійти / Зареєструватися";
$lang['mod_opinions_no_opinions'] = "Ваш коментар може бути першим";
$lang['mod_opinions_no_article_id'] = "Немає ідентифікатора статті";